◆◇◆-------------------------------------------------------------------------◇
　パスワード再発行申請に伴う認証手続のお願い
◇-------------------------------------------------------------------------◆◇◆

【認証が完了したら...】
パスワードが表示されるのでそのパスワードで入場してください。

【認証が失敗したら...】
お手数ですが、認証有効期限が過ぎた後もう一度フォームからやり直してください。

下記のリンクを辿って認証手続を開始してください。
（認証有効期限、発行してから{$numLimit}時間以内）。
{$session}


◆◇◆-------------------------------------------------------------------------◇
　発行元：{$strName}
　ＵＲＬ：{$strUrl}
　これは自動で返信されたものです。身に覚えがない場合は破棄してください。
◇-------------------------------------------------------------------------◆◇◆
