◆◇◆-------------------------------------------------------------------------◇
　アカウントロック連絡
◇-------------------------------------------------------------------------◆◇◆

パスワード試行回数が上限を超えアカウントがロックされたユーザがいるようです。
直にロックされたアカウントユーザからログインできないと連絡がくることが予想されます。
ログイン後、速やかに状況を判断し善処してください。

【考えられるロック原因】
・パスワードの単純失念。
・パスワードの有効期間切れに気づかず昔のパスワード試行。
・アカウントの有効期間切れに気づかず手当たり次第パスワード試行。
・ハッカーによる不正アクセス。
・ロボットによるブルートフォースアタック(総当り攻撃)。
...

【考えられる状況把握方法】
・関連ログの確認
...

【考えられる対策】
・パスワードだけでなくログインIDを変更する。
・パスワードだけでなくログインIDも秘匿するようにユーザに周知する。
・アクセス拒否設定を活用する。
...

【確認場所】
統制モジュール-＞メニュー-＞アカウント-＞アカウントロック


※このメールは、統制モジュール管理者全員に対して送られているメールです。
◆◇◆-------------------------------------------------------------------------◇
　発行元：{$strName}
　ＵＲＬ：{$strUrl}
　これは自動で返信されたものです。身に覚えがない場合は破棄してください。
◇-------------------------------------------------------------------------◆◇◆
