◆◇◆-------------------------------------------------------------------------◇
　二段階認証
◇-------------------------------------------------------------------------◆◇◆

二段階認証のため、以下、認証用リンクを辿ってログインしてください。

【パスワード認証日時】
{$strTime}

【認証用リンク】
{$session}

※認証用リンクは一回のみ有効です。
※認証用リンクを放置しておくと一定時間経過後、無効となります。

ip：{$strIp}

◆◇◆-------------------------------------------------------------------------◇
　発行元：{$strName}
　ＵＲＬ：{$strUrl}
　これは自動で返信されたものです。身に覚えがない場合は破棄してください。
◇-------------------------------------------------------------------------◆◇◆
