◆◇◆-------------------------------------------------------------------------◇
　アカウント変更申請
◇-------------------------------------------------------------------------◆◇◆

アカウントの変更申請があったようです。
ログイン後、詳細を確認し、速やかに承認の有無を判断してください。

【確認場所】
統制モジュール-＞基本メニュー-＞メニュー-＞アカウント-＞アカウント変更申請


※このメールは、統制モジュール管理者全員に対して送られているメールです。
◆◇◆-------------------------------------------------------------------------◇
　発行元：{$strName}
　ＵＲＬ：{$strUrl}
　これは自動で返信されたものです。身に覚えがない場合は破棄してください。
◇-------------------------------------------------------------------------◆◇◆
