◆◇◆-------------------------------------------------------------------------◇
　アカウント変更申請に伴う認証手続のお願い
◇-------------------------------------------------------------------------◆◇◆

【認証を開始する前に...】
あらかじめログインした状態を保ち下記リンクを辿ってください。

【認証が完了したら...】
管理者の承認があるまでしばらくお待ちください。

【認証が失敗したら...】
お手数ですが、認証有効期限が過ぎた後もう一度チャレンジしてください。

【申請した内容を変更したい場合は...】
再度、変更申請画面で手続を行って頂くと申請内容が上書きされます。
その際、新しいメールのリンク先を辿ってください。


下記のリンクを辿って認証手続を開始してください。
（認証有効期限、発行してから{$numLimit}時間以内）。
{$session}


◆◇◆-------------------------------------------------------------------------◇
　発行元：{$strName}
　ＵＲＬ：{$strUrl}
　これは自動で返信されたものです。身に覚えがない場合は破棄してください。
◇-------------------------------------------------------------------------◆◇◆
