◆◇◆-------------------------------------------------------------------------◇
　アカウント変更に伴う手続のお願い
◇-------------------------------------------------------------------------◆◇◆

【連絡】
セキュリティ上の理由からログインIDとパスワードを急遽変更させて頂きました。
新しいログインIDとパスワードを以下のURLで一度だけ閲覧することができます。
下記のリンクを辿って新しいログインIDとパスワードを入手してください。

【注意】
一度しか閲覧できないのでメモを用意して閲覧してください。
このメールに疑念があれば管理者に直接連絡をとってください。

（閲覧有効期限、発行してから{$numLimit}日以内）。
{$session}


◆◇◆-------------------------------------------------------------------------◇
　発行元：{$strName}
　ＵＲＬ：{$strUrl}
　これは自動で返信されたものです。身に覚えがない場合は破棄してください。
◇-------------------------------------------------------------------------◆◇◆
