◆◇◆-------------------------------------------------------------------------◇
　アカウント登録申請ついて
◇-------------------------------------------------------------------------◆◇◆

【連絡】
管理者よりアカウントが発行されました。
下記のリンクを辿ってログインIDとパスワードを入手してください。

【注意】
申請した内容が変更されている場合があります。
一度しか閲覧できないのでメモを用意して閲覧してください。
このメールに疑念があれば管理者に直接連絡をとってください。

（閲覧有効期限、発行してから{$numLimit}日以内）。
{$session}


◆◇◆-------------------------------------------------------------------------◇
　発行元：{$strName}
　ＵＲＬ：{$strUrl}
　これは自動で返信されたものです。身に覚えがない場合は破棄してください。
◇-------------------------------------------------------------------------◆◇◆
