<?php

$vars = array(
	'strNot' => '<span class="codeLibBaseFontOrange" style="float:none;">※ 前期データが確定するまで利用できません。</span>',
	'strNone' => '',
	'strDefault' => '１．この計算書類は、「中小企業の会計に関する基本要領」によって作成しています。
２．重要な会計方針に係る事項に関する注記
（１）資産の評価基準及び評価方法
　　 ①有価証券の評価基準及び評価方法
　　　　総平均法による原価法を採用しています。
　　 ②棚卸資産の評価基準及び評価方法
　　　　総平均法による原価法を採用しています。

（２）固定資産の減価償却の方法
　　 ①有形固定資産
　　　　定率法（ただし、平成１０年４月１ 日以降に取得した建物（附属設備を除く） は定額法）を採用しています。
　　 ②無形固定資産
　　　　定額法を採用しています。

（３）引当金の計上基準
　　 ①貸倒引当金
　　　　債権の貸倒れによる損失に備えるため、一般債権について法人税法の規定に基づく法定繰入率により計上しています。
　　 ②賞与引当金
　　　　従業員の賞与支給に備えるため、支給見込額の当期負担分を計上しています。
　　 ③退職給付引当金
　　　　従業員の退職給付に備えるため、決算日において、従業員全員が自己都合によって退職した場合に必要となる退職金の総額の○％ を計上しています。

（４）その他計算書類作成のための基本となる重要な事項
　　 ①リース取引の処理方法
　　　　リース取引については、賃貸借取引に係る方法により、支払リース料を費用処理しています。
　　　　なお、未経過リース料総額は、○○○ 円（又は千円）であります。
　　 ②消費税等の会計処理
　　　　消費税等の会計処理は、税抜方式（又は税込方式）によっています。

３．貸借対照表に関する注記
（１）有形固定資産の減価償却累計額
　　　　○○○円（又は千円）
（２）受取手形割引額
　　　　○○○ 円（又は千円）
（３）受取手形裏書譲渡額
　　　　○○○ 円（又は千円）
（４）担保に供している資産及び対応する債務
　　　　建物　　　　　○○○円（又は千円）
　　　　土地　　　　　○○○円（又は千円）
　　　　長期借入金　　○○○円（又は千円）

４．株主資本等変動計算書に関する注記
（１）当事業年度の末日における発行済株式の数　　 　　　○○○株
（２）当事業年度の末日における自己株式の数　　　　　　 ○○○株
（３）当事業年度中に行った剰余金の配当に関する事項
　 　令和○○年○月○日の定時株主総会において、次の通り決議されました。
　 　配当金の総額○○○円（又は千円）
　 　配当の原資利益剰余金
　 　一株当たりの配当額○円
　 　基準日令和○○年○月○日
　 　効力発生日令和○○年○月○日
（４）当事業年度の末日後に行う剰余金の配当に関する事項
　　 令和○○年○月○日開催予定の定時株主総会において、次の通り決議を予定しています。
　 　配当金の総額○○○円（又は千円）
　 　配当の原資利益剰余金
　 　一株当たりの配当額○円
　 　基準日令和○○年○月○日
　 　効力発生日令和○○年○月○日

	',
);
