<?php

$vars = array(
	'textMaxOver' => '仕訳帳でバージョン履歴の保存領域が限界に達した仕訳があるため処理が拒否されたようです。<br>仕訳帳にある以下の通番を削除扱いにして新たな仕訳を作成してください。<br><%replace%>',
	'textMaxOverCash' => '収支管理でバージョン履歴の保存領域が限界に達したログがあるため処理が拒否されたようです。<br>収支管理にある以下の通番を削除扱いにして新たなログを作成してください。<br><%replace%>',
	'textMaxOverCashDefer' => '収支管理の留保ログでバージョン履歴の保存領域が限界に達したログがあるため処理が拒否されたようです。<br>留保ログにある以下の通番を削除してください。<br><%replace%>',
	'textMaxOverImport' => '仕訳帳のインポートフィルタで仕訳書出の保存領域が限界に達したログがあるため処理が拒否されたようです。<br>仕訳帳のインポートフィルターにある以下の通番を削除して新たなログを作成してください。<br><%replace%>',
);


